"SU_TITLE" = "Apple Remote Desktop Client-Einstellungen ändern";
"SU_VERS" = "3.5";
"SU_SERVERCOMMENT" = "";

"VOLUMEHASTIER3"		= "Diese Software unterstützt Ihre Systemsprache nicht.";
"PLEASEUSEADMINUPDATE"	= "Bitte verwenden Sie Apple Remote Desktop Admin Updater.";
"NOARDTOUPDATE"			= "Dieses Aktualisierungsprogramm konnte Remote Desktop auf diesem Volume nicht finden.";
"ISDOWNGRAGE"			= "Es ist bereits eine neuere Version dieses Pakets installiert.";
"ERR_OSVER_TIGER"		= "Diese Software benötigt Mac OS X Version 10.4.11 oder neuer.";
"ERR_OSVER_LEOPARD"		= "Diese Software benötigt Mac OS X Version 10.5.7 oder neuer.";
"ERR_OSVER_SNOWLEOPARD"	= "Diese Software benötigt Mac OS X Version 10.6.";
